{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SOU>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<EOU>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<SOA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<EOA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<SOT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<EOT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<SOS>": 0,
      "<EOS>": 1,
      "<PAD>": 2,
      "<UNK>": 3,
      "<SOU>": 4,
      "<EOU>": 5,
      "<SOA>": 6,
      "<EOA>": 7,
      "<SOT>": 8,
      "<EOT>": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "Ċ": 103,
      "Ġ": 104,
      "Ġt": 105,
      "Ġa": 106,
      "he": 107,
      "in": 108,
      "re": 109,
      "on": 110,
      "Ġthe": 111,
      "er": 112,
      "Ġs": 113,
      "at": 114,
      "Ġo": 115,
      "en": 116,
      "Ġc": 117,
      "es": 118,
      "Ġw": 119,
      "is": 120,
      "nd": 121,
      "or": 122,
      "it": 123,
      "Ġp": 124,
      "al": 125,
      "Ġf": 126,
      "Ġb": 127,
      "ed": 128,
      "Ġof": 129,
      "an": 130,
      "ing": 131,
      "ar": 132,
      "Ġin": 133,
      "ou": 134,
      "Ġm": 135,
      "ic": 136,
      "Ġand": 137,
      "Ġto": 138,
      "Ġd": 139,
      "ion": 140,
      "ro": 141,
      "le": 142,
      "as": 143,
      "ent": 144,
      "Ġh": 145,
      "Ġth": 146,
      "ct": 147,
      "il": 148,
      "ĠT": 149,
      "Ġre": 150,
      "Ġe": 151,
      "Ġl": 152,
      "ve": 153,
      "om": 154,
      "Ġn": 155,
      "st": 156,
      "et": 157,
      "ly": 158,
      "Ġis": 159,
      "ol": 160,
      "se": 161,
      "ĠA": 162,
      "Ġg": 163,
      "id": 164,
      "ation": 165,
      "Ġbe": 166,
      "ĠS": 167,
      "ra": 168,
      "im": 169,
      "ut": 170,
      "ow": 171,
      "ch": 172,
      "ce": 173,
      "ot": 174,
      "ur": 175,
      "ĠC": 176,
      "Ġfor": 177,
      "ig": 178,
      "Ġu": 179,
      "ĠI": 180,
      "Ġon": 181,
      "Ġst": 182,
      "Ġthat": 183,
      "ĠThe": 184,
      "ver": 185,
      "ir": 186,
      "Ġy": 187,
      "ay": 188,
      "am": 189,
      "ul": 190,
      "el": 191,
      "Ġpro": 192,
      "Ġare": 193,
      "her": 194,
      "ith": 195,
      "ĠM": 196,
      "Ġas": 197,
      "ad": 198,
      "Ġan": 199,
      "Ġor": 200,
      "ĠP": 201,
      "Ġcon": 202,
      "Ġwith": 203,
      "if": 204,
      "ter": 205,
      "od": 206,
      "Ġ1": 207,
      "Ġyou": 208,
      "ge": 209,
      "Ġit": 210,
      "Ġwh": 211,
      "th": 212,
      "Ġal": 213,
      "ment": 214,
      "op": 215,
      "ate": 216,
      "Ġ(": 217,
      "ĠB": 218,
      "ts": 219,
      "Ġ-": 220,
      "ĠW": 221,
      "ill": 222,
      "ers": 223,
      "ore": 224,
      "ab": 225,
      "ies": 226,
      "ect": 227,
      "Ġde": 228,
      "ĠD": 229,
      "ĠH": 230,
      "Ġex": 231,
      "um": 232,
      "Ġhe": 233,
      "OS": 234,
      "rom": 235,
      "Ġcom": 236,
      "us": 237,
      "Ġha": 238,
      "'s": 239,
      "ess": 240,
      "os": 241,
      "ac": 242,
      "Ġat": 243,
      "ure": 244,
      "est": 245,
      "Ġby": 246,
      "ud": 247,
      "ĠE": 248,
      "Ġv": 249,
      "Ġwe": 250,
      "ist": 251,
      "ke": 252,
      "ĠF": 253,
      "ĠR": 254,
      "ity": 255,
      "ive": 256,
      "ld": 257,
      "ĠN": 258,
      "qu": 259,
      "em": 260,
      "igh": 261,
      "Ġfrom": 262,
      "Ġsu": 263,
      "Ġcan": 264,
      "Ġ\"": 265,
      "pp": 266,
      "iv": 267,
      "Ġne": 268,
      "ain": 269,
      "Ġch": 270,
      "Ġr": 271,
      "nt": 272,
      "Ġse": 273,
      "and": 274,
      "ci": 275,
      "Ġ2": 276,
      "res": 277,
      "ĠL": 278,
      "Ġwas": 279,
      "un": 280,
      "ical": 281,
      "Ġsp": 282,
      "Ġhave": 283,
      "ant": 284,
      "ĠG": 285,
      "ri": 286,
      "og": 287,
      "ort": 288,
      "Ġle": 289,
      "art": 290,
      "Ġsh": 291,
      "00": 292,
      "Ġnot": 293,
      "all": 294,
      "Ġthis": 295,
      "ĠO": 296,
      "Ġab": 297,
      "ĠU": 298,
      "rou": 299,
      "ine": 300,
      "Ġen": 301,
      "ĠIn": 302,
      "our": 303,
      "red": 304,
      "ear": 305,
      "ther": 306,
      "ions": 307,
      "Ġus": 308,
      "ap": 309,
      "ag": 310,
      "ated": 311,
      "ould": 312,
      "Ġpl": 313,
      "ost": 314,
      "du": 315,
      "oc": 316,
      "ell": 317,
      "ome": 318,
      "out": 319,
      "ight": 320,
      "ich": 321,
      "gh": 322,
      "ide": 323,
      "age": 324,
      "ard": 325,
      "Ġwor": 326,
      "Ġim": 327,
      "act": 328,
      "pl": 329,
      "ff": 330,
      "ast": 331,
      "ĠTh": 332,
      "Ġint": 333,
      "Ġ<": 334,
      "Ġwill": 335,
      "pt": 336,
      "ĠJ": 337,
      "so": 338,
      "orm": 339,
      "Ġdis": 340,
      "ans": 341,
      "ally": 342,
      "ood": 343,
      "EOS": 344,
      "SOS": 345,
      "Ġinc": 346,
      "Ġwhe": 347,
      "ru": 348,
      "per": 349,
      "Ġk": 350,
      "ak": 351,
      "ew": 352,
      "Ġcont": 353,
      "Ġmore": 354,
      "Ġtheir": 355,
      "vel": 356,
      "Ġad": 357,
      "iz": 358,
      "ater": 359,
      "Ġcomp": 360,
      "ib": 361,
      "cc": 362,
      "Ġwhich": 363,
      "Ġthey": 364,
      "Ġyour": 365,
      "ary": 366,
      "Ġres": 367,
      "ust": 368,
      "ous": 369,
      "ong": 370,
      "Ġhas": 371,
      "ations": 372,
      "ia": 373,
      "Ġall": 374,
      "ren": 375,
      "end": 376,
      "ild": 377,
      "Ġso": 378,
      "Ġcl": 379,
      "Ġdo": 380,
      "ks": 381,
      "ec": 382,
      "ĠSt": 383,
      "ase": 384,
      "ents": 385,
      "Ġother": 386,
      "ind": 387,
      "Ġstud": 388,
      "Ġper": 389,
      "ial": 390,
      "ip": 391,
      "able": 392,
      "Ġte": 393,
      "ry": 394,
      "ach": 395,
      "Ġbut": 396,
      "ep": 397,
      "Ġsa": 398,
      "Ġinf": 399,
      "ass": 400,
      "ence": 401,
      "ult": 402,
      "Ġman": 403,
      "ace": 404,
      "Ġone": 405,
      "oo": 406,
      "Ġwere": 407,
      "ake": 408,
      "Ġabout": 409,
      "ub": 410,
      "reat": 411,
      "Ġme": 412,
      "au": 413,
      "ign": 414,
      "ction": 415,
      "Ġalso": 416,
      "Ġmay": 417,
      "ice": 418,
      "ber": 419,
      "ory": 420,
      "Ġ19": 421,
      "Ġout": 422,
      "ite": 423,
      "ound": 424,
      "Ġdi": 425,
      "ord": 426,
      "are": 427,
      "Ġapp": 428,
      "Ġsy": 429,
      "Ġj": 430,
      "Ġimp": 431,
      "ress": 432,
      "ition": 433,
      "ĠThis": 434,
      "ack": 435,
      "ors": 436,
      "olog": 437,
      "one": 438,
      "ens": 439,
      "ance": 440,
      "av": 441,
      "ose": 442,
      "fe": 443,
      "ame": 444,
      "low": 445,
      "mer": 446,
      "Ġar": 447,
      "Ġtim": 448,
      "Ġun": 449,
      "Ġthan": 450,
      "Ġyear": 451,
      "ces": 452,
      "very": 453,
      "Ġev": 454,
      "ree": 455,
      "ays": 456,
      "ric": 457,
      "ang": 458,
      "Ġpre": 459,
      "ount": 460,
      "ike": 461,
      "ue": 462,
      "ish": 463,
      "Ġpe": 464,
      "Ġwho": 465,
      "ph": 466,
      "vers": 467,
      "ĠK": 468,
      "ail": 469,
      "own": 470,
      "ile": 471,
      "ates": 472,
      "Ġpart": 473,
      "Ġup": 474,
      "ĠIt": 475,
      ".<": 476,
      "Ġcol": 477,
      "lud": 478,
      "Ġbl": 479,
      "Ġqu": 480,
      "erv": 481,
      "Ġcomm": 482,
      "Ġsome": 483,
      "Ġbec": 484,
      "Ġrec": 485,
      "Ġra": 486,
      "Ġ3": 487,
      "Ġuse": 488,
      "Ġro": 489,
      "ĠV": 490,
      "pe": 491,
      "Ġinto": 492,
      "Ġnew": 493,
      "ms": 494,
      "Ġbeen": 495,
      "ĠCh": 496,
      "ople": 497,
      "Ġwhen": 498,
      "ject": 499,
      "ĠY": 500,
      "ĠUn": 501,
      "Ġthem": 502,
      "ys": 503,
      "ings": 504,
      "nder": 505,
      "ause": 506,
      "Ġits": 507,
      "te": 508,
      "lic": 509,
      "ons": 510,
      "Ġhow": 511,
      "row": 512,
      "ll": 513,
      "Ġkn": 514,
      "Ġag": 515,
      "Ġover": 516,
      "Ġsaid": 517,
      "ough": 518,
      "rough": 519,
      "Ġinclud": 520,
      "lect": 521,
      "Ġtw": 522,
      "king": 523,
      "tern": 524,
      "stem": 525,
      "irst": 526,
      "les": 527,
      "ie": 528,
      "Ġtra": 529,
      "alth": 530,
      "velop": 531,
      "Ġgen": 532,
      "rent": 533,
      "Ġthese": 534,
      "Ġtime": 535,
      "als": 536,
      "ian": 537,
      "ational": 538,
      "ple": 539,
      "Ġdif": 540,
      "Ġpeople": 541,
      ",\"": 542,
      "Ġthere": 543,
      "ove": 544,
      "ific": 545,
      "ond": 546,
      "Ġgo": 547,
      "Ġhis": 548,
      "rit": 549,
      ").": 550,
      "Ġused": 551,
      "ments": 552,
      "Ġmost": 553,
      "Ġlike": 554,
      "Ġact": 555,
      "Ġif": 556,
      "Ġbet": 557,
      "we": 558,
      "hed": 559,
      "Ġrese": 560,
      ".\"": 561,
      "Ġacc": 562,
      "Ġchild": 563,
      "ffect": 564,
      "Ġdes": 565,
      "ire": 566,
      "Ġunder": 567,
      "ool": 568,
      "Ġwould": 569,
      "Ġrep": 570,
      "'t": 571,
      "iss": 572,
      "Ġresear": 573,
      "Ġsuch": 574,
      "Ġph": 575,
      "Ġ20": 576,
      "ĠHe": 577,
      "Ġdevelop": 578,
      "Ġneed": 579,
      "Ġprov": 580,
      "Ġfirst": 581,
      "Ġsc": 582,
      "Ġhel": 583,
      "ics": 584,
      "Ġcons": 585,
      "ities": 586,
      "Ġany": 587,
      "ble": 588,
      "Ġtwo": 589,
      "ning": 590,
      "round": 591,
      "Ġsur": 592,
      "Ġprodu": 593,
      "ram": 594,
      "Ġhad": 595,
      "Ġhelp": 596,
      "ating": 597,
      "ced": 598,
      "ob": 599,
      "..": 600,
      "ook": 601,
      "ular": 602,
      "Ġfl": 603,
      "Ġob": 604,
      "ĠWh": 605,
      "Ġthrough": 606,
      "Ġfe": 607,
      "Ġrel": 608,
      "Ġsystem": 609,
      "int": 610,
      "ative": 611,
      "ormation": 612,
      "Ġtr": 613,
      "ual": 614,
      "Ġwater": 615,
      "Ġonly": 616,
      "ov": 617,
      "cess": 618,
      "Ġam": 619,
      "Ġ200": 620,
      "Ġmany": 621,
      "fter": 622,
      "uring": 623,
      "uc": 624,
      "Ġadd": 625,
      "oss": 626,
      "Ġpr": 627,
      "Ġwhat": 628,
      "ious": 629,
      "Ġwork": 630,
      "Ġpo": 631,
      "ath": 632,
      "Ġoff": 633,
      "Ġsm": 634,
      "ark": 635,
      "Ġyears": 636,
      "Ġexp": 637,
      "rib": 638,
      "Ġno": 639,
      "Ġac": 640,
      "ise": 641,
      "ures": 642,
      "ange": 643,
      "ĠAs": 644,
      "eth": 645,
      "erm": 646,
      "ased": 647,
      "Ġ4": 648,
      "Ġour": 649,
      "Ġind": 650,
      "Ġreg": 651,
      "Ġdiffe": 652,
      "ne": 653,
      "Ġspec": 654,
      "cial": 655,
      "cer": 656,
      "Ġco": 657,
      "old": 658,
      "ology": 659,
      "ten": 660,
      "oth": 661,
      "meric": 662,
      "ists": 663,
      "hen": 664,
      "ible": 665,
      "xt": 666,
      "cy": 667,
      "hes": 668,
      "ivers": 669,
      "Ġ5": 670,
      "Ġcould": 671,
      "Ġnum": 672,
      "ng": 673,
      "Ġfound": 674,
      "Ġdec": 675,
      "Ġstudy": 676,
      "Ġshould": 677,
      "ful": 678,
      "),": 679,
      "Ġinformation": 680,
      "Ġplan": 681,
      "ĠPro": 682,
      "Ġear": 683,
      "ft": 684,
      "Ġrem": 685,
      "ĠIf": 686,
      "ied": 687,
      "chn": 688,
      "Ġhigh": 689,
      "ower": 690,
      "Ġem": 691,
      "ĠAmeric": 692,
      "ata": 693,
      "ility": 694,
      "Ġinv": 695,
      "chool": 696,
      "Ġatt": 697,
      "Ġform": 698,
      "Ġ|": 699,
      "Ġexam": 700,
      "ron": 701,
      "ween": 702,
      "Ġsub": 703,
      "Ġprog": 704,
      "Ġget": 705,
      "Ġpres": 706,
      "cent": 707,
      "ife": 708,
      "ick": 709,
      "ines": 710,
      "Ġlar": 711,
      "ited": 712,
      "fore": 713,
      "Ġty": 714,
      "Ġhealth": 715,
      "land": 716,
      "ually": 717,
      "hers": 718,
      "Ġwell": 719,
      "its": 720,
      "Ġdet": 721,
      "ert": 722,
      "Ġbetween": 723,
      "ract": 724,
      "ade": 725,
      "Ġbu": 726,
      "Ġmake": 727,
      "gan": 728,
      "Ġcall": 729,
      "ins": 730,
      "Ġsci": 731,
      "ĠAl": 732,
      "iew": 733,
      "Ġmod": 734,
      "ĠRe": 735,
      "Ġsupp": 736,
      "Ġwhere": 737,
      "ĠFor": 738,
      "ily": 739,
      "ution": 740,
      "urn": 741,
      "Ġinter": 742,
      "ink": 743,
      "uch": 744,
      "Ġcar": 745,
      "ident": 746,
      "wn": 747,
      "ict": 748,
      "The": 749,
      "Ġinst": 750,
      "Ġlong": 751,
      "Ġtrans": 752,
      "ural": 753,
      "ĠWe": 754,
      "Ġmed": 755,
      "ps": 756,
      "Ġgra": 757,
      "ĠAn": 758,
      "erg": 759,
      "ds": 760,
      "Ġsim": 761,
      "Ġpub": 762,
      "ages": 763,
      "Ġpat": 764,
      "vent": 765,
      "Ġed": 766,
      "Ġafter": 767,
      "Ġeach": 768,
      "Ġ201": 769,
      "ting": 770,
      "Ġ18": 771,
      "Ġthen": 772,
      "Ġeffect": 773,
      "Ġbecause": 774,
      "ases": 775,
      "Ġvar": 776,
      "iron": 777,
      "ck": 778,
      "Ġdise": 779,
      "Ġdifferent": 780,
      "Ġloc": 781,
      "Ġvery": 782,
      "Ġincre": 783,
      "iversity": 784,
      "Ġfind": 785,
      "Ġsee": 786,
      "Ġfol": 787,
      "Ġcent": 788,
      "Ġjust": 789,
      "get": 790,
      "aw": 791,
      "ever": 792,
      "Ġimport": 793,
      "Ġchildren": 794,
      "Ġdisc": 795,
      "ically": 796,
      "Ġ--": 797,
      "Ġgener": 798,
      "orn": 799,
      "Ġknow": 800,
      "ues": 801,
      "sel": 802,
      "Ġke": 803,
      "Ġcell": 804,
      "Ġmon": 805,
      "Ġsign": 806,
      "ĠHow": 807,
      "ĠCom": 808,
      "Ġche": 809,
      "Ġhum": 810,
      "Ġdata": 811,
      "Ġher": 812,
      "ature": 813,
      "Ġresearch": 814,
      "Ġexper": 815,
      "Ġthose": 816,
      "Ġext": 817,
      "Ġ6": 818,
      "Ġproble": 819,
      "Ġstudents": 820,
      "Ġpers": 821,
      "rect": 822,
      "ars": 823,
      "tle": 824,
      "Ġsmall": 825,
      "arm": 826,
      "ros": 827,
      "ety": 828,
      "gg": 829,
      "Ġpol": 830,
      "ef": 831,
      "Ġduring": 832,
      "Ġcount": 833,
      "Ġset": 834,
      "ection": 835,
      "ruct": 836,
      "Ġtechn": 837,
      "Ġshe": 838,
      "Ġway": 839,
      "ives": 840,
      "ĠThey": 841,
      "Ġshow": 842,
      "Ġusing": 843,
      "Ġspe": 844,
      "Ġpartic": 845,
      "iel": 846,
      "Ġass": 847,
      "Ġdef": 848,
      "ex": 849,
      "Ġrequ": 850,
      "Ġlevel": 851,
      "aking": 852,
      "Ġcre": 853,
      "Ġav": 854,
      "ize": 855,
      "ĠCon": 856,
      "ĠNew": 857,
      "Ġdist": 858,
      "Ġresp": 859,
      "other": 860,
      "viron": 861,
      "Ġcur": 862,
      "Ġprocess": 863,
      "Ġmuch": 864,
      "Ġgrow": 865,
      "Ġeven": 866,
      "Ġworld": 867,
      "ody": 868,
      "Ġfollow": 869,
      "ted": 870,
      "Ġsk": 871,
      "000": 872,
      "Ġsec": 873,
      "Ġtreat": 874,
      "Ġread": 875,
      "Ġdep": 876,
      "Ġdoes": 877,
      "ĠRes": 878,
      "Ġtest": 879,
      "ale": 880,
      "Ġfood": 881,
      "ĠBut": 882,
      "Ġprovid": 883,
      "ĠUniversity": 884,
      "Ġlear": 885,
      "read": 886,
      "form": 887,
      "Ġexpl": 888,
      "Ġaut": 889,
      "Ġris": 890,
      "rol": 891,
      "Ġfam": 892,
      "Ġgrou": 893,
      "Ġca": 894,
      "ute": 895,
      "io": 896,
      "Ġsame": 897,
      "ork": 898,
      "Ġback": 899,
      "Ġnumber": 900,
      "Ġfact": 901,
      "oy": 902,
      "ĠYou": 903,
      "ved": 904,
      "ĠSp": 905,
      "Ġent": 906,
      "ix": 907,
      "Ġevery": 908,
      "Ġocc": 909,
      "ized": 910,
      "Ġfun": 911,
      "vironment": 912,
      "ness": 913,
      "Ġimportant": 914,
      "rain": 915,
      "Ġschool": 916,
      "oun": 917,
      "Ġ10": 918,
      "led": 919,
      "ather": 920,
      "Ġbefore": 921,
      "cept": 922,
      "Ġbeing": 923,
      "ished": 924,
      "ĠAr": 925,
      "ergy": 926,
      "Ġhist": 927,
      "Ġless": 928,
      "con": 929,
      "Ġcomple": 930,
      "Ġpop": 931,
      "Ġlead": 932,
      "Ġart": 933,
      "und": 934,
      "Ġmade": 935,
      "ices": 936,
      "ĠThere": 937,
      "Ġstate": 938,
      "ock": 939,
      "Ġmin": 940,
      "ran": 941,
      "Ġend": 942,
      "rop": 943,
      "Ġcommun": 944,
      "Ġ'": 945,
      "Ġgl": 946,
      "Ġdisease": 947,
      "Ġpar": 948,
      "omen": 949,
      "Ġstr": 950,
      "Ġins": 951,
      "Ġthree": 952,
      "ward": 953,
      "ax": 954,
      "ism": 955,
      "gen": 956,
      "ger": 957,
      "Ġdown": 958,
      "Ġboth": 959,
      "com": 960,
      "any": 961,
      "Ġcalled": 962,
      "Ġsol": 963,
      "Ġval": 964,
      "akes": 965,
      "Ġlife": 966,
      "Ġclass": 967,
      "inal": 968,
      "Ġpercent": 969,
      "ere": 970,
      "imate": 971,
      "Ġnow": 972,
      "ient": 973,
      "Ġoften": 974,
      "Ġblood": 975,
      "day": 976,
      "ral": 977,
      "Ġcommon": 978,
      "Ġvis": 979,
      "ains": 980,
      "Ġ7": 981,
      "Ġprot": 982,
      "ults": 983,
      "iver": 984,
      "Ġdesign": 985,
      "Ġsays": 986,
      "Ġelect": 987,
      "Ġmem": 988,
      "reen": 989,
      "ty": 990,
      "ĠSo": 991,
      "Ġactiv": 992,
      "Ġown": 993,
      "ince": 994,
      "ĠSe": 995,
      "Ġlarge": 996,
      "vern": 997,
      "Ġposs": 998,
      "aterial": 999,
      "ters": 1000,
      "Ġaround": 1001,
      "stand": 1002,
      "chers": 1003,
      "Ġ8": 1004,
      "Ġser": 1005,
      "Ġcond": 1006,
      "air": 1007,
      "Ġincluding": 1008,
      "agn": 1009,
      "oh": 1010,
      "Ġchar": 1011,
      "Ġexample": 1012,
      "acter": 1013,
      "iqu": 1014,
      "ulation": 1015,
      "Ġref": 1016,
      "Ġday": 1017,
      "Ġtake": 1018,
      "ash": 1019,
      "ier": 1020,
      "Ġgood": 1021,
      "ets": 1022,
      "ined": 1023,
      "oms": 1024,
      "Ġbody": 1025,
      "Ġscient": 1026,
      "ĠWhat": 1027,
      "ources": 1028,
      "outh": 1029,
      "Ġprogram": 1030,
      "Ġperson": 1031,
      "Ġland": 1032,
      "ull": 1033,
      "Ġhand": 1034,
      "up": 1035,
      "ĠTo": 1036,
      "ĠInd": 1037,
      "Ġwhile": 1038,
      "raph": 1039,
      "||": 1040,
      "ton": 1041,
      "Ġcaus": 1042,
      "Ġlit": 1043,
      "Ġtoo": 1044,
      "ants": 1045,
      "itions": 1046,
      "ĠThese": 1047,
      "illion": 1048,
      "der": 1049,
      "Ġredu": 1050,
      "ĠAmerican": 1051,
      "ury": 1052,
      "__": 1053,
      "Ġest": 1054,
      "soci": 1055,
      "ring": 1056,
      "ivid": 1057,
      "Ġknown": 1058,
      "Ġorgan": 1059,
      "ĠNational": 1060,
      "Ġreport": 1061,
      "ource": 1062,
      "ĠEx": 1063,
      "Ġmy": 1064,
      "ected": 1065,
      "Ġserv": 1066,
      "Ġmain": 1067,
      "Ġcap": 1068,
      "Ġret": 1069,
      "Ġarea": 1070,
      "ids": 1071,
      "ouse": 1072,
      "ĠWhen": 1073,
      "iving": 1074,
      "hip": 1075,
      "Ġmaterial": 1076,
      "ĠPh": 1077,
      "Ġmet": 1078,
      "Ġinclude": 1079,
      "Ġcare": 1080,
      "ium": 1081,
      "Ġallow": 1082,
      "cl": 1083,
      "Ġ9": 1084,
      "ital": 1085,
      "orth": 1086,
      "aj": 1087,
      "Ġdirect": 1088,
      "way": 1089,
      "Ġquest": 1090,
      "Ġpower": 1091,
      "ving": 1092,
      "ield": 1093,
      "Ġhuman": 1094,
      "Ġdr": 1095,
      "ave": 1096,
      "Ġequ": 1097,
      "Ġpublic": 1098,
      "ven": 1099,
      "ĠOn": 1100,
      "Ġspecies": 1101,
      "Ġchang": 1102,
      "Ġair": 1103,
      "ĠAd": 1104,
      "ross": 1105,
      "Ġlight": 1106,
      "Ġagain": 1107,
      "Ġrisk": 1108,
      "Ġbre": 1109,
      "Ġbo": 1110,
      "bers": 1111,
      "Ġproject": 1112,
      "line": 1113,
      "Ġtyp": 1114,
      "uss": 1115,
      "ĠAnd": 1116,
      "Ġcor": 1117,
      "ĠCol": 1118,
      "Ġanim": 1119,
      "Ġ199": 1120,
      "ĠCent": 1121,
      "Ġsym": 1122,
      "Ġphys": 1123,
      "de": 1124,
      "mon": 1125,
      "ĠDe": 1126,
      "ves": 1127,
      "Ġmust": 1128,
      "osed": 1129,
      "ared": 1130,
      "ah": 1131,
      "Ġstand": 1132,
      "els": 1133,
      "Ġmeas": 1134,
      "Ġve": 1135,
      "Ġcontin": 1136,
      "bs": 1137,
      "ĠSci": 1138,
      "Ġcle": 1139,
      "Ġenvironment": 1140,
      "Ġfew": 1141,
      "rence": 1142,
      "Ġcour": 1143,
      "Ġop": 1144,
      "Ġmeth": 1145,
      "ĠAt": 1146,
      "Ġoccur": 1147,
      "Ġmat": 1148,
      "orts": 1149,
      "stit": 1150,
      "ality": 1151,
      "Ġavail": 1152,
      "eral": 1153,
      "osp": 1154,
      "Ġbuild": 1155,
      "Ġbel": 1156,
      "arch": 1157,
      "ĠEng": 1158,
      "ired": 1159,
      "Ġcancer": 1160,
      "ording": 1161,
      "Ġvari": 1162,
      "omet": 1163,
      "ional": 1164,
      "ering": 1165,
      ".,": 1166,
      "Ġnear": 1167,
      "Ġdid": 1168,
      "lished": 1169,
      "iod": 1170,
      "Ġstart": 1171,
      "gin": 1172,
      "Ġenergy": 1173,
      "Ġunderstand": 1174,
      "Ġcells": 1175,
      "Ġsl": 1176,
      "...": 1177,
      "ĠCl": 1178,
      "iven": 1179,
      "ator": 1180,
      "Ġstill": 1181,
      "Ġeas": 1182,
      "Ġbeh": 1183,
      "fess": 1184,
      "view": 1185,
      "Ġdon": 1186,
      "ĠUnited": 1187,
      "Ġadv": 1188,
      "ĠIs": 1189,
      "ograph": 1190,
      "ission": 1191,
      "Ġmight": 1192,
      "Ġident": 1193,
      "SA": 1194,
      "Ġeduc": 1195,
      "here": 1196,
      "ĠEar": 1197,
      "Ġappro": 1198,
      "Ġtem": 1199,
      "Ġresult": 1200,
      "Ġpresent": 1201,
      "Ġcause": 1202,
      "ĠSh": 1203,
      "rodu": 1204,
      "Ġtre": 1205,
      "ior": 1206,
      "man": 1207,
      "Ġchange": 1208,
      "ĠPl": 1209,
      "Ġgu": 1210,
      "ites": 1211,
      "ified": 1212,
      "ination": 1213,
      "ption": 1214,
      "Ġpot": 1215,
      "eng": 1216,
      "Ġresearchers": 1217,
      "iles": 1218,
      "Ġearly": 1219,
      "Ġplant": 1220,
      "Ġsever": 1221,
      "Ġcomput": 1222,
      "Ġwomen": 1223,
      "Ġavailable": 1224,
      "ats": 1225,
      "Ġwrit": 1226,
      "ĠTe": 1227,
      "ify": 1228,
      "Ġthough": 1229,
      "ww": 1230,
      "ients": 1231,
      "Ġcontrol": 1232,
      "me": 1233,
      "Ġgreat": 1234,
      "ration": 1235,
      "ĠMed": 1236,
      "Ġeng": 1237,
      "Ġhy": 1238,
      "Ġiss": 1239,
      "Ġright": 1240,
      "Ġgovern": 1241,
      "ries": 1242,
      "Ġlow": 1243,
      "Ġplace": 1244,
      "Ġbas": 1245,
      "Ġsupport": 1246,
      "Ġcurrent": 1247,
      "ffic": 1248,
      "Ġdevelopment": 1249,
      "Ġconf": 1250,
      "Ġobject": 1251,
      "Ġwithin": 1252,
      "Ġwant": 1253,
      "tain": 1254,
      "ason": 1255,
      "Ġimm": 1256,
      "ajor": 1257,
      "Ġpass": 1258,
      "lish": 1259,
      "Ġtop": 1260,
      "Ġanother": 1261,
      "Ġdesc": 1262,
      "Ġspace": 1263,
      "ĠStates": 1264,
      "Ġbir": 1265,
      "ences": 1266,
      "Ġmethod": 1267,
      "Ġoper": 1268,
      "Ġold": 1269,
      "Ġant": 1270,
      "Ġgroup": 1271,
      "Ġlast": 1272,
      "Ġrad": 1273,
      "atural": 1274,
      "ĠEn": 1275,
      "ological": 1276,
      "Ġsecond": 1277,
      "ime": 1278,
      "ards": 1279,
      "angu": 1280,
      "ole": 1281,
      "Ġlook": 1282,
      "Ġ&": 1283,
      "Ġbi": 1284,
      "Ġlearn": 1285,
      "ĠCan": 1286,
      "face": 1287,
      "ived": 1288,
      "ered": 1289,
      "ests": 1290,
      "Ġareas": 1291,
      "Ġseveral": 1292,
      "erest": 1293,
      "Ġwee": 1294,
      "abor": 1295,
      "Ġplay": 1296,
      "ential": 1297,
      "Ġsay": 1298,
      "itive": 1299,
      "Ġimpro": 1300,
      "Ġprovide": 1301,
      "ization": 1302,
      "ote": 1303,
      "ights": 1304,
      "Ġhistory": 1305,
      "atory": 1306,
      "Ġ$": 1307,
      "ots": 1308,
      "ug": 1309,
      "ision": 1310,
      "Ġtreatment": 1311,
      "Ġproduct": 1312,
      "ency": 1313,
      "Ġhere": 1314,
      "Ġtype": 1315,
      "Ġanal": 1316,
      "ense": 1317,
      "ccess": 1318,
      "Ġmus": 1319,
      "the": 1320,
      "--": 1321,
      "Ġwithout": 1322,
      "ĠDr": 1323,
      "Ġpract": 1324,
      "ides": 1325,
      "pr": 1326,
      "Ġele": 1327,
      "Ġpain": 1328,
      "Ġfore": 1329,
      "Ġpur": 1330,
      "Ġcal": 1331,
      "ner": 1332,
      "Ġprevent": 1333,
      "Ġproblems": 1334,
      "ĠBe": 1335,
      "conom": 1336,
      "ĠQ": 1337,
      "Ġindivid": 1338,
      "Ġhome": 1339,
      "Ġlist": 1340,
      "Ġmajor": 1341,
      "Ġdev": 1342,
      "Ġpoint": 1343,
      "Ġfollowing": 1344,
      "ope": 1345,
      "atic": 1346,
      "Ġ12": 1347,
      "Ġ[": 1348,
      "hor": 1349,
      "ently": 1350,
      "Ġfour": 1351,
      "Ġaddition": 1352,
      "ĠLe": 1353,
      "ode": 1354,
      "Ġaffect": 1355,
      "cing": 1356,
      "ĠResear": 1357,
      "Ġ15": 1358,
      "Ġrun": 1359,
      "Ġpossible": 1360,
      "Ġide": 1361,
      "less": 1362,
      "ĠHowever": 1363,
      "Ġmonth": 1364,
      "Ġhead": 1365,
      "etic": 1366,
      "Ġ0": 1367,
      "icle": 1368,
      "par": 1369,
      "Ġflow": 1370,
      "Ġinvol": 1371,
      "Ġrest": 1372,
      "Ġwar": 1373,
      "oid": 1374,
      "self": 1375,
      "Ġhim": 1376,
      "ills": 1377,
      "cle": 1378,
      "Ġproper": 1379,
      "19": 1380,
      "ctor": 1381,
      "Ġbetter": 1382,
      "Ġheart": 1383,
      "Ġconst": 1384,
      "Ġmove": 1385,
      "Ġunt": 1386,
      "'re": 1387,
      "ining": 1388,
      "Ġinterest": 1389,
      "tt": 1390,
      "ples": 1391,
      "Ġlevels": 1392,
      "ns": 1393,
      "une": 1394,
      "Ġfamily": 1395,
      "ians": 1396,
      "Ġbecome": 1397,
      "Ġmar": 1398,
      "Ġben": 1399,
      "Ġkeep": 1400,
      "ox": 1401,
      "Ġhig": 1402,
      "Ġage": 1403,
      "Ġorig": 1404,
      "Ġvir": 1405,
      "Ġmillion": 1406,
      "Ġname": 1407,
      "Ġperform": 1408,
      "ames": 1409,
      "rug": 1410,
      "ĠAll": 1411,
      "Ġsw": 1412,
      "Ġexperi": 1413,
      "ĠOr": 1414,
      "amp": 1415,
      "ina": 1416,
      "ability": 1417,
      "Ġpos": 1418,
      "ĠEarth": 1419,
      "Ġtimes": 1420,
      "Ġopen": 1421,
      "Ġpress": 1422,
      "Ġsugg": 1423,
      "Ġusually": 1424,
      "Ġes": 1425,
      "Ġdeterm": 1426,
      "aper": 1427,
      "Ġresults": 1428,
      "Ġperiod": 1429,
      "uro": 1430,
      "Ġcert": 1431,
      "Ġvol": 1432,
      "Ġbest": 1433,
      "Ġview": 1434,
      "ĠSome": 1435,
      "mit": 1436,
      "Ġproblem": 1437,
      "use": 1438,
      "rap": 1439,
      "Ġleg": 1440,
      "Ġable": 1441,
      "ptoms": 1442,
      "20": 1443,
      "Ġnon": 1444,
      "erc": 1445,
      "Ġsite": 1446,
      "ilar": 1447,
      "oad": 1448,
      "Ġbelie": 1449,
      "Ġsince": 1450,
      "Ġchem": 1451,
      "ĠHealth": 1452,
      "hem": 1453,
      "Ġparticular": 1454,
      "Ġcolle": 1455,
      "ental": 1456,
      "ern": 1457,
      "Ġmen": 1458,
      "Ġlim": 1459,
      "ĠWor": 1460,
      "Ġplants": 1461,
      "ended": 1462,
      "az": 1463,
      "ret": 1464,
      "Ġassoci": 1465,
      "ways": 1466,
      "Ġfunction": 1467,
      "Ġrele": 1468,
      "Ġappear": 1469,
      "ones": 1470,
      "Ġrece": 1471,
      "ĠStud": 1472,
      "Ġlangu": 1473,
      "Ġbrain": 1474,
      "aren": 1475,
      "though": 1476,
      "Ġlikely": 1477,
      "ories": 1478,
      "idence": 1479,
      "Ġdiff": 1480,
      "Ġbased": 1481,
      "lu": 1482,
      "10": 1483,
      "ĠCal": 1484,
      "Ġstruct": 1485,
      "Ġcontain": 1486,
      "Ġrecord": 1487,
      "to": 1488,
      "Ġmark": 1489,
      "Ġthink": 1490,
      "ends": 1491,
      "ling": 1492,
      "Ġamong": 1493,
      "ooks": 1494,
      "Ġel": 1495,
      "Ġtri": 1496,
      "Ġhard": 1497,
      "min": 1498,
      "imes": 1499,
      "put": 1500,
      "ĠSy": 1501,
      "ormal": 1502,
      "Ġteam": 1503,
      "Ġobs": 1504,
      "Ġcost": 1505,
      "rid": 1506,
      "Ġter": 1507,
      "Ġfre": 1508,
      "Ġmedic": 1509,
      "Ġgovernment": 1510,
      "Ġbook": 1511,
      "Ġuntil": 1512,
      "ably": 1513,
      "Ġpatients": 1514,
      "Ġmeans": 1515,
      "Ġorder": 1516,
      "aps": 1517,
      "Ġalong": 1518,
      "Ġlet": 1519,
      "Ġmult": 1520,
      "ĠOne": 1521,
      "Ġyoung": 1522,
      "Ġdays": 1523,
      "Ġfac": 1524,
      "Ġaccess": 1525,
      "be": 1526,
      "ider": 1527,
      "Ġopp": 1528,
      "Ġreal": 1529,
      "ape": 1530,
      "Ġ17": 1531,
      "ware": 1532,
      "Ġmeasure": 1533,
      "Ġdam": 1534,
      "Ġsignific": 1535,
      "Ġcult": 1536,
      "nal": 1537,
      "acc": 1538,
      "Ġlocal": 1539,
      "cially": 1540,
      "Ġindu": 1541,
      "Ġagainst": 1542,
      "Ġfree": 1543,
      "Ġnatural": 1544,
      "Ġput": 1545,
      "Ġfar": 1546,
      "Ġapplic": 1547,
      "Ġmean": 1548,
      "ray": 1549,
      "Ġline": 1550,
      "Ġsystems": 1551,
      "ĠSc": 1552,
      "Ġeconom": 1553,
      "omm": 1554,
      "aken": 1555,
      "ibr": 1556,
      "ĠDep": 1557,
      "Ġcir": 1558,
      "Ġprofess": 1559,
      "Ġlittle": 1560,
      "vious": 1561,
      "olution": 1562,
      "ik": 1563,
      "Ġchanges": 1564,
      "artment": 1565,
      "aves": 1566,
      "Ġbro": 1567,
      "ored": 1568,
      "pect": 1569,
      "Ġflu": 1570,
      "ĠNe": 1571,
      "port": 1572,
      "Ġshort": 1573,
      "Th": 1574,
      "ĠZ": 1575,
      "ators": 1576,
      "rams": 1577,
      "Ġcomb": 1578,
      "Ġgiven": 1579,
      "Ġhapp": 1580,
      "Ġnext": 1581,
      "ĠAf": 1582,
      "Ġscientists": 1583,
      "ither": 1584,
      "Ġ=": 1585,
      "ĠGe": 1586,
      "ank": 1587,
      "ateg": 1588,
      "Ġsymptoms": 1589,
      "sw": 1590,
      "Ġlaw": 1591,
      "Ġsurface": 1592,
      "Ġside": 1593,
      "Ġturn": 1594,
      "Ġer": 1595,
      "Ġill": 1596,
      "Ġwind": 1597,
      "Ġey": 1598,
      "Ġpast": 1599,
      "dition": 1600,
      "itor": 1601,
      "ised": 1602,
      "iness": 1603,
      "Ġdra": 1604,
      "work": 1605,
      "Ġdrug": 1606,
      "NA": 1607,
      "ĠCenter": 1608,
      "sc": 1609,
      "Ġrepres": 1610,
      "ĠNA": 1611,
      "yl": 1612,
      "Ġscience": 1613,
      "Ġmov": 1614,
      "Ġsimilar": 1615,
      "Ġ.": 1616,
      "Ġspecial": 1617,
      "Ġdel": 1618,
      "ĠBl": 1619,
      "Ġothers": 1620,
      "Ġstudies": 1621,
      "Ġtemper": 1622,
      "Ġdeath": 1623,
      "Ġcertain": 1624,
      "atch": 1625,
      "Ġpost": 1626,
      "ane": 1627,
      "alk": 1628,
      "Ġsoil": 1629,
      "Ġconditions": 1630,
      "Ġspecific": 1631,
      "Ġsing": 1632,
      "Ġtext": 1633,
      "Ġlater": 1634,
      "ĠJoh": 1635,
      "alf": 1636,
      "ĠNorth": 1637,
      "ĠThat": 1638,
      "Ġcourse": 1639,
      "ĠBy": 1640,
      "ead": 1641,
      "sy": 1642,
      "ogn": 1643,
      "urther": 1644,
      "Ġcreate": 1645,
      "ocus": 1646,
      "Ġbenef": 1647,
      "Ġcome": 1648,
      "ales": 1649,
      "ately": 1650,
      "icult": 1651,
      "over": 1652,
      "Ġcase": 1653,
      "ĠWith": 1654,
      "Ġeffects": 1655,
      "Ġenc": 1656,
      "Ġconn": 1657,
      "Ġpopulation": 1658,
      "Ġthings": 1659,
      "Ġfin": 1660,
      "ĠCar": 1661,
      "Ġphot": 1662,
      "osis": 1663,
      "ĠGen": 1664,
      "Ġincrease": 1665,
      "ĠResearch": 1666,
      "ribut": 1667,
      "ocu": 1668,
      "ae": 1669,
      "rist": 1670,
      "ours": 1671,
      "ometh": 1672,
      "ĠAb": 1673,
      "app": 1674,
      "Ġsuccess": 1675,
      "cul": 1676,
      "Ġleast": 1677,
      "Ġground": 1678,
      "ression": 1679,
      "ĠIntern": 1680,
      "ances": 1681,
      "Ġred": 1682,
      "overed": 1683,
      "Ġmot": 1684,
      "Ġcomputer": 1685,
      "omething": 1686,
      "Ġsignificant": 1687,
      "//": 1688,
      "ĠUS": 1689,
      "Ġcreat": 1690,
      "Ġleft": 1691,
      "Ġabove": 1692,
      "ley": 1693,
      "agement": 1694,
      "urope": 1695,
      "let": 1696,
      "amm": 1697,
      "Ġtechnology": 1698,
      "ler": 1699,
      "ĠInstit": 1700,
      "right": 1701,
      "isc": 1702,
      "Ġbehav": 1703,
      "aster": 1704,
      "ged": 1705,
      "oph": 1706,
      "Ġimpact": 1707,
      "ention": 1708,
      "ches": 1709,
      "atures": 1710,
      "Ġdeveloped": 1711,
      "Ġhigher": 1712,
      "Ġsize": 1713,
      "Ġkey": 1714,
      "ĠIm": 1715,
      "Ġbegin": 1716,
      "ems": 1717,
      "Ġcountry": 1718,
      "ending": 1719,
      "Ġsocial": 1720,
      "ĠX": 1721,
      "Ġcr": 1722,
      "Ġtry": 1723,
      "uture": 1724,
      "iting": 1725,
      "Ġdescrib": 1726,
      "Ġfield": 1727,
      "Ġ16": 1728,
      "Ġbus": 1729,
      "ĠAfric": 1730,
      "Ġmaking": 1731,
      "Ġenough": 1732,
      "Ġacross": 1733,
      "Ġwords": 1734,
      "Ġpage": 1735,
      "Ġcharacter": 1736,
      "Ġ30": 1737,
      "oint": 1738,
      "Ġast": 1739,
      "bon": 1740,
      "Ġtypes": 1741,
      "Ġaccording": 1742,
      "12": 1743,
      "Ġteac": 1744,
      "ned": 1745,
      "ilt": 1746,
      "oot": 1747,
      "Ġcomplete": 1748,
      "ember": 1749,
      "idd": 1750,
      "oon": 1751,
      "ĠWar": 1752,
      "Ġlower": 1753,
      "Ġtool": 1754,
      "ĠScience": 1755,
      "Ġtoday": 1756,
      "Ġpred": 1757,
      "edi": 1758,
      "ER": 1759,
      "ĠEurope": 1760,
      "Ġinvest": 1761,
      "Ġprim": 1762,
      "af": 1763,
      "ĠState": 1764,
      "Ġmic": 1765,
      "Ġintern": 1766,
      "obal": 1767,
      "Ġplac": 1768,
      "Ġauthor": 1769,
      "Ġsum": 1770,
      "Ġfull": 1771,
      "Ġaway": 1772,
      "pos": 1773,
      "50": 1774,
      "ournal": 1775,
      "Ġcommunity": 1776,
      "ĠMore": 1777,
      "Ġindic": 1778,
      "Ġz": 1779,
      "Ġwhether": 1780,
      "ont": 1781,
      "Ġtru": 1782,
      "Ġtoget": 1783,
      "Ġdiscuss": 1784,
      "Ġindust": 1785,
      "Ġtogether": 1786,
      "Ġsomething": 1787,
      "Ġpublished": 1788,
      "por": 1789,
      "ison": 1790,
      "Ġfocus": 1791,
      "Ġcases": 1792,
      "ipp": 1793,
      "ream": 1794,
      "ĠCont": 1795,
      "Ġprom": 1796,
      "Ġworks": 1797,
      "ruction": 1798,
      "Ġmedical": 1799,
      "eds": 1800,
      "ĠWorld": 1801,
      "Ġlanguage": 1802,
      "ott": 1803,
      "Ġengine": 1804,
      "Ġfish": 1805,
      "Ġgre": 1806,
      "ublic": 1807,
      "ĠBrit": 1808,
      "ortun": 1809,
      "pecially": 1810,
      "ference": 1811,
      "Ġactivity": 1812,
      "Ġgive": 1813,
      "plic": 1814,
      "Ġnet": 1815,
      "Ġrequire": 1816,
      "Ġanimals": 1817,
      "Ġdeg": 1818,
      "Ġgas": 1819,
      "://": 1820,
      "Ġdue": 1821,
      "Ġfive": 1822,
      "ery": 1823,
      "Ġresources": 1824,
      "most": 1825,
      "not": 1826,
      "Ġeducation": 1827,
      "lement": 1828,
      "ttp": 1829,
      "ilities": 1830,
      "ands": 1831,
      "duct": 1832,
      "Ġ11": 1833,
      "ique": 1834,
      "Ġamount": 1835,
      "Ġprotect": 1836,
      "Ġlearning": 1837,
      "ush": 1838,
      "Ġbelow": 1839,
      "ung": 1840,
      "Ġeffective": 1841,
      "Ġet": 1842,
      "Ġdifficult": 1843,
      "verage": 1844,
      "Ġsent": 1845,
      "Ġsource": 1846,
      "Ġsens": 1847,
      "Ġwhite": 1848,
      "Ġpaper": 1849,
      "We": 1850,
      "eg": 1851,
      "ploy": 1852,
      "Ġblack": 1853,
      "ires": 1854,
      "org": 1855,
      "omes": 1856,
      "ables": 1857,
      "Ġwhy": 1858,
      "Ġgeneral": 1859,
      "aut": 1860,
      "Ġconsum": 1861,
      "ĠAfter": 1862,
      "Ġrange": 1863,
      "Ġprob": 1864,
      "Ġworking": 1865,
      "Ġsam": 1866,
      "Ġprovides": 1867,
      "asing": 1868,
      "Ġbig": 1869,
      "Ġfuture": 1870,
      "Ġge": 1871,
      "ially": 1872,
      "Ġreturn": 1873,
      "ĠSouth": 1874,
      "ints": 1875,
      "Ġmil": 1876,
      "Ġstrong": 1877,
      "Ġclear": 1878,
      "Ġquestions": 1879,
      "Ġfeel": 1880,
      "Ġseen": 1881,
      "Ġvalue": 1882,
      "Ġsuggest": 1883,
      "ĠMay": 1884,
      "Ġpressure": 1885,
      "Ġcollect": 1886,
      "ips": 1887,
      "Ġfall": 1888,
      "Ġexist": 1889,
      "ows": 1890,
      "inter": 1891,
      "Ġkind": 1892,
      "Ġmass": 1893,
      "Ġgoing": 1894,
      "opy": 1895,
      "ysis": 1896,
      "Ġskin": 1897,
      "ĠAmerica": 1898,
      "rate": 1899,
      "Ġimprove": 1900,
      "Ġcentury": 1901,
      "Ġur": 1902,
      "by": 1903,
      "eding": 1904,
      "ĠHist": 1905,
      "Ġclose": 1906,
      "Ġann": 1907,
      "Ġdone": 1908,
      "unt": 1909,
      "ĠEnglish": 1910,
      "ĠInf": 1911,
      "Ġstep": 1912,
      "ĠFl": 1913,
      "Ġsn": 1914,
      "Ġchemical": 1915,
      "of": 1916,
      "mber": 1917,
      "Ġeff": 1918,
      "Ġweek": 1919,
      "Ġdiagn": 1920,
      "ĠCalif": 1921,
      "ird": 1922,
      "Ġactivities": 1923,
      "Ġsingle": 1924,
      "Ġways": 1925,
      "Ġterm": 1926,
      "Ġmodel": 1927,
      "ĠNASA": 1928,
      "aching": 1929,
      "Ġestab": 1930,
      "ĠSchool": 1931,
      "Ġsure": 1932,
      "Ġespecially": 1933,
      "Ġcut": 1934,
      "Ġquestion": 1935,
      "Ġfund": 1936,
      "Ġeither": 1937,
      "Ġdocu": 1938,
      "Ġhowever": 1939,
      "Ġimage": 1940,
      "ervation": 1941,
      "Ġphysical": 1942,
      "ciety": 1943,
      "esc": 1944,
      "Ġrespons": 1945,
      "Ġ>": 1946,
      "ĠDo": 1947,
      "Ġsit": 1948,
      "Ġgroups": 1949,
      "ĠMan": 1950,
      "Ġrecomm": 1951,
      "Ġconcer": 1952,
      "arents": 1953,
      "Ġlive": 1954,
      "Ġmaterials": 1955,
      "iation": 1956,
      "Ġvarious": 1957,
      "ges": 1958,
      "ĠMar": 1959,
      "Ġgrowth": 1960,
      "ok": 1961,
      "Ġtaken": 1962,
      "Ġdetail": 1963,
      "ĠPre": 1964,
      "Ġrepresent": 1965,
      "Ġgr": 1966,
      "Ġopt": 1967,
      "Ġoffic": 1968,
      "ĠDepartment": 1969,
      "Ġrate": 1970,
      "ready": 1971,
      "roll": 1972,
      "Ġloss": 1973,
      "ĠCount": 1974,
      "ounds": 1975,
      "Ġcy": 1976,
      "Ġrelated": 1977,
      "like": 1978,
      "Ġneeds": 1979,
      "ometimes": 1980,
      "ask": 1981,
      "inking": 1982,
      "ured": 1983,
      "amin": 1984,
      "Ġansw": 1985,
      "Ġevent": 1986,
      "side": 1987,
      "sp": 1988,
      "Ġcrit": 1989,
      "Ġhaving": 1990,
      "Ġ198": 1991,
      "Ġcolor": 1992,
      "Ġcountries": 1993,
      "Ġword": 1994,
      ".)": 1995,
      "abet": 1996,
      "Ġwr": 1997,
      "ym": 1998,
      "Ġreally": 1999,
      "Ġnecess": 2000,
      "Ġalways": 2001,
      "ule": 2002,
      "ledge": 2003,
      "ĠPr": 2004,
      "Ġfurther": 2005,
      "Ġnut": 2006,
      "ĠAust": 2007,
      "Ġ14": 2008,
      "ĠWhile": 2009,
      "abit": 2010,
      "Ġsun": 2011,
      "Ġassociated": 2012,
      "ĠInstitute": 2013,
      "Ġparticip": 2014,
      "Ġproduction": 2015,
      "Ġfrequ": 2016,
      "ĠShe": 2017,
      "Ġlink": 2018,
      "ĠGo": 2019,
      "fer": 2020,
      "Ġreduce": 2021,
      "Ġwide": 2022,
      "Ġmakes": 2023,
      "ores": 2024,
      "Ġcreated": 2025,
      "Ġvers": 2026,
      "eter": 2027,
      "Ġpotential": 2028,
      "eb": 2029,
      "Ġaddress": 2030,
      "Ġlay": 2031,
      "rel": 2032,
      "aring": 2033,
      "Ġremain": 2034,
      "elf": 2035,
      "Ġneeded": 2036,
      "11": 2037,
      "Ġfat": 2038,
      "Ġalready": 2039,
      "Ġtell": 2040,
      "Ġclimate": 2041,
      "Ġshows": 2042,
      "ĠComm": 2043,
      "Ġnever": 2044,
      "Ġarticle": 2045,
      "Ġ100": 2046,
      "Ġbat": 2047,
      "Ġcat": 2048,
      "Ġhalf": 2049,
      "oll": 2050,
      "Ġprote": 2051,
      "Ġgreen": 2052,
      "Ġsubject": 2053,
      "raft": 2054,
      "Ġ13": 2055,
      "Ġproduce": 2056,
      "ooking": 2057,
      "Ġcirc": 2058,
      "Ġfile": 2059,
      "ections": 2060,
      "ival": 2061,
      "Ġvirus": 2062,
      "alu": 2063,
      "Ġport": 2064,
      "Ġmonths": 2065,
      "ES": 2066,
      "Ġdig": 2067,
      "ched": 2068,
      "Ġask": 2069,
      "ĠAct": 2070,
      "ederal": 2071,
      "Ġincreased": 2072,
      "This": 2073,
      "lease": 2074,
      "Ġfeet": 2075,
      "ĠRep": 2076,
      "ornia": 2077,
      "Ġbecame": 2078,
      "____": 2079,
      "Ġsal": 2080,
      "ober": 2081,
      "ington": 2082,
      "Ġstat": 2083,
      "tal": 2084,
      "rict": 2085,
      "Ġoil": 2086,
      "Ġcondition": 2087,
      "Ġprograms": 2088,
      "Ġweight": 2089,
      "ĠAm": 2090,
      "Ġhouse": 2091,
      "Ġintrodu": 2092,
      "Ġwild": 2093,
      "ĠMost": 2094,
      "uel": 2095,
      "ification": 2096,
      "ĠChrist": 2097,
      "Ġevidence": 2098,
      "oney": 2099,
      "urs": 2100,
      "Ġcaused": 2101,
      "Ġprovided": 2102,
      "thing": 2103,
      "Ġparts": 2104,
      "Ġstudent": 2105,
      "Ġsimple": 2106,
      "vere": 2107,
      "ĠUs": 2108,
      "ann": 2109,
      "ising": 2110,
      "Ġfil": 2111,
      "erve": 2112,
      "ĠOther": 2113,
      "rated": 2114,
      "ĠJohn": 2115,
      "Ġexperience": 2116,
      "Ġver": 2117,
      "Ġcoll": 2118,
      "Ġonce": 2119,
      "ĠCalifornia": 2120,
      "Ġlab": 2121,
      "Ġexperim": 2122,
      "ĠCo": 2123,
      "ee": 2124,
      "Ġindividual": 2125,
      "Ġproducts": 2126,
      "Ġbacter": 2127,
      "ricult": 2128,
      "ĠMany": 2129,
      "18": 2130,
      "Ġsoft": 2131,
      "Ġdisord": 2132,
      "vey": 2133,
      "Ġlot": 2134,
      "Ġrole": 2135,
      "Ġ50": 2136,
      "Ġhttp": 2137,
      "Ġcauses": 2138,
      "Ġinflu": 2139,
      "icles": 2140,
      "Ġpattern": 2141,
      "Ġuses": 2142,
      "Ġquality": 2143,
      "acks": 2144,
      "Ġsix": 2145,
      "inc": 2146,
      "Ġnormal": 2147,
      "Ġenvironmental": 2148,
      "utes": 2149,
      "Ġrequired": 2150,
      "Ġactually": 2151,
      "Ġla": 2152,
      "augh": 2153,
      "iction": 2154,
      "ued": 2155,
      "Ġhold": 2156,
      "Ġinit": 2157,
      "sh": 2158,
      "Ġvacc": 2159,
      "ĠYour": 2160,
      "ivil": 2161,
      "ĠNo": 2162,
      "ength": 2163,
      "Ġreact": 2164,
      "ensive": 2165,
      "Ġmeet": 2166,
      "Ġfire": 2167,
      "ump": 2168,
      "Ġstory": 2169,
      "Ġexerc": 2170,
      "gest": 2171,
      "Ġincludes": 2172,
      "Ġdesigned": 2173,
      "ney": 2174,
      "Ġspread": 2175,
      "Ġx": 2176,
      "illed": 2177,
      "oman": 2178,
      "uals": 2179,
      "Ġonline": 2180,
      "Ġobserv": 2181,
      "Ġbuilding": 2182,
      "Ġstar": 2183,
      "iam": 2184,
      "enn": 2185,
      "Ġdoctor": 2186,
      "sych": 2187,
      "In": 2188,
      "rown": 2189,
      "rences": 2190,
      "ĠPe": 2191,
      "ĠYork": 2192,
      "Ġhours": 2193,
      "oura": 2194,
      "30": 2195,
      "Ġcontact": 2196,
      "for": 2197,
      "Ġreview": 2198,
      "Ġdem": 2199,
      "ibility": 2200,
      "Ġstates": 2201,
      "Ġreason": 2202,
      "Ġcarbon": 2203,
      "ulations": 2204,
      "Ġpath": 2205,
      "istic": 2206,
      "Ġmembers": 2207,
      "reg": 2208,
      "It": 2209,
      "aging": 2210,
      "Ġfail": 2211,
      "Ġess": 2212,
      "Ġcommunic": 2213,
      "Ġfactors": 2214,
      "Ġfru": 2215,
      "pid": 2216,
      "yn": 2217,
      "lying": 2218,
      "Ġnational": 2219,
      "wh": 2220,
      "AR": 2221,
      "ried": 2222,
      "Ġregion": 2223,
      "leep": 2224,
      "Ġfamil": 2225,
      "ibrary": 2226,
      "Ġnumbers": 2227,
      "Ġcity": 2228,
      "Ġconduct": 2229,
      "reme": 2230,
      "chan": 2231,
      "Ġdest": 2232,
      "Ġunderstanding": 2233,
      "estern": 2234,
      "mb": 2235,
      "Ġquick": 2236,
      "uck": 2237,
      "'ve": 2238,
      "Ġprevious": 2239,
      "Ġconsider": 2240,
      "hib": 2241,
      "Ġentire": 2242,
      "Ġpolit": 2243,
      "ĠGu": 2244,
      "Ġrather": 2245,
      "Ġpoll": 2246,
      "ĠPres": 2247,
      "ĠServ": 2248,
      "Ġhistor": 2249,
      "inci": 2250,
      "Ġliving": 2251,
      "Ġemer": 2252,
      "abetes": 2253,
      "ening": 2254,
      "Ġpict": 2255,
      "Ġalmost": 2256,
      "inks": 2257,
      "ma": 2258,
      "Ġearth": 2259,
      "Ġstop": 2260,
      "Ġabs": 2261,
      "lands": 2262,
      "Ġbar": 2263,
      "Ġparents": 2264,
      "IV": 2265,
      "'ll": 2266,
      "Ġarch": 2267,
      "idered": 2268,
      "fficient": 2269,
      "ĠWeb": 2270,
      "Ġcomplex": 2271,
      "Ġdiet": 2272,
      "Ġtoward": 2273,
      "Ġinfection": 2274,
      "Ġglobal": 2275,
      "Ġstandard": 2276,
      "inary": 2277,
      "itud": 2278,
      "icy": 2279,
      "Ġsurv": 2280,
      "arent": 2281,
      "Ġsat": 2282,
      "ucle": 2283,
      "Ġdetermine": 2284,
      "Ġsuper": 2285,
      "chie": 2286,
      "Ġinj": 2287,
      "Ġago": 2288,
      "Ġrecent": 2289,
      "Ġmagn": 2290,
      "Ġ2012": 2291,
      "Ġbuilt": 2292,
      "fact": 2293,
      "Ġbur": 2294,
      "ĠAustral": 2295,
      "Ġdom": 2296,
      "Ġsqu": 2297,
      "Ġrelations": 2298,
      "ronic": 2299,
      "Ġvide": 2300,
      "Ġability": 2301,
      "ivity": 2302,
      "Ġthought": 2303,
      "ĠQu": 2304,
      "Ġdispl": 2305,
      "selves": 2306,
      "ĠRec": 2307,
      "ened": 2308,
      "oose": 2309,
      "ĠWash": 2310,
      "Ġ197": 2311,
      "iddle": 2312,
      "Ġ25": 2313,
      "Ġrecogn": 2314,
      "Ġ/": 2315,
      "aged": 2316,
      "oles": 2317,
      "Ġknowledge": 2318,
      "go": 2319,
      "pro": 2320,
      "ĠAcc": 2321,
      "based": 2322,
      "ze": 2323,
      "Ġconsidered": 2324,
      "rapy": 2325,
      "Ġdamage": 2326,
      "Ġissues": 2327,
      "ume": 2328,
      "istics": 2329,
      "minist": 2330,
      "Ġreported": 2331,
      "Ġbehavior": 2332,
      "lt": 2333,
      "Ġtravel": 2334,
      "Ġsepar": 2335,
      "Ġmanagement": 2336,
      "cean": 2337,
      "ĠGod": 2338,
      "Ġslow": 2339,
      "AT": 2340,
      "ĠAlthough": 2341,
      "ĠCounty": 2342,
      "Ġfarm": 2343,
      "Ġcame": 2344,
      "aim": 2345,
      "Ġbab": 2346,
      "Ġtar": 2347,
      "Ġvariety": 2348,
      "Ġdefin": 2349,
      "Ġaverage": 2350,
      "ming": 2351,
      "Ġ*": 2352,
      "Ġbegan": 2353,
      "Ġassess": 2354,
      "ese": 2355,
      "Ġimages": 2356,
      "ront": 2357,
      "Ġanimal": 2358,
      "gency": 2359,
      "ĠApp": 2360,
      "ON": 2361,
      "ging": 2362,
      "Ġtree": 2363,
      "Ġcannot": 2364,
      "Ġstructure": 2365,
      "Ġbusiness": 2366,
      "ĠSu": 2367,
      "Ġexplain": 2368,
      "Ġselect": 2369,
      "Ġinteract": 2370,
      "Ġprop": 2371,
      "Ġwhole": 2372,
      "Ġskills": 2373,
      "onse": 2374,
      "duc": 2375,
      "Ġhealthy": 2376,
      "Ġtotal": 2377,
      "Ġtiss": 2378,
      "Ġlonger": 2379,
      "Ġtests": 2380,
      "bit": 2381,
      "Ġchall": 2382,
      "ctions": 2383,
      "pts": 2384,
      "Ġforest": 2385,
      "ĠProg": 2386,
      "Ġsubst": 2387,
      "amed": 2388,
      "Ġtrees": 2389,
